Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# この3日間の気づき、まだ間に合います 🎙
source: There's still time to capture what you noticed these past 3 days 🎙
ar: أفكارك من الأيام الثلاثة الماضية — لم يفت الأوان 🎙
bn: গত ৩ দিনের ভাবনাগুলো — এখনও দেরি হয়নি 🎙
ca: Els teus pensaments dels últims 3 dies: encara hi ets a temps 🎙
cs: Postřehy z posledních 3 dnů – ještě není pozdě 🎙
da: Dine tanker fra de sidste 3 dage – det er ikke for sent 🎙
de: Ihre Erkenntnisse der letzten 3 Tage – es ist noch nicht zu spät 🎙
el: Οι σκέψεις των τελευταίων 3 ημερών σάς περιμένουν — δεν είναι αργά 🎙
es: Tus ideas de los últimos 3 días — aún estás a tiempo 🎙
fi: Viime päivien oivallukset – vielä ehdit tallentaa ne 🎙
fr: Vos découvertes des 3 derniers jours — il est encore temps 🎙
gu: છેલ્લા 3 દિવસના વિચારો — હજુ મોડું નથી થયું 🎙
he: התובנות של שלושת הימים האחרונים – עוד לא מאוחר 🎙
hi: पिछले 3 दिनों की आपकी अंतर्दृष्टि — अभी भी देर नहीं हुई 🎙
hr: Vaša zapažanja iz posljednja 3 dana – još nije kasno 🎙
hu: Az elmúlt 3 nap gondolatai – még nem késő 🎙
id: Wawasan Anda dari 3 hari terakhir — belum terlambat 🎙
it: Le tue intuizioni degli ultimi 3 giorni — c'è ancora tempo 🎙
ja: この3日間の気づき、まだ間に合います 🎙
kn: ಕಳೆದ 3 ದಿನಗಳ ನಿಮ್ಮ ಆಲೋಚನೆಗಳು — ಈಗಲೂ ತಡವಾಗಿಲ್ಲ 🎙
ko: 지난 3일 동안 떠오른 생각, 지금이라도 남겨 보세요 🎙
ml: കഴിഞ്ഞ 3 ദിവസത്തെ നിങ്ങളുടെ ചിന്തകൾ — ഇനിയും വൈകിയിട്ടില്ല 🎙
mr: मागील ३ दिवसांतील विचार — अजूनही उशीर झालेला नाही 🎙
ms: Buah fikiran anda dari 3 hari lalu — belum terlambat 🎙
nb: Tankene fra de siste tre dagene – det er ikke for sent 🎙
nl: Jouw inzichten van de afgelopen 3 dagen — het is nog niet te laat 🎙
or: ଗତ 3 ଦିନର ଭାବନା — ଏବେ ବି ଡେରି ହୋଇନାହିଁ 🎙
pa: ਪਿਛਲੇ 3 ਦਿਨਾਂ ਦੇ ਖ਼ਿਆਲ — ਹਾਲੇ ਵੀ ਦੇਰ ਨਹੀਂ ਹੋਈ 🎙
pl: Twoje przemyślenia z ostatnich 3 dni — jeszcze nie za późno 🎙
pt_br: Suas ideias dos últimos 3 dias — ainda dá tempo 🎙
pt_pt: As suas descobertas dos últimos 3 dias — ainda está a tempo 🎙
ro: Ideile din ultimele 3 zile — nu este prea târziu 🎙
ru: Ваши открытия за последние 3 дня — ещё не поздно 🎙
sk: Vaše postrehy z posledných 3 dní – ešte nie je neskoro 🎙
sl: Vaša spoznanja zadnjih treh dni – še ni prepozno 🎙
sv: Dina insikter från de senaste 3 dagarna — det är inte för sent 🎙
ta: கடந்த 3 நாட்களின் உங்கள் எண்ணங்கள் — இன்னும் தாமதமாகவில்லை 🎙
te: గత 3 రోజుల మీ ఆలోచనలు — ఇంకా ఆలస్యం కాలేదు 🎙
th: ข้อคิดของคุณจาก 3 วันที่ผ่านมา — ยังไม่สายเกินไป 🎙
tr: Son 3 günün keşifleri — hâlâ geç değil 🎙
uk: Ваші думки за останні 3 дні — ще не пізно їх записати 🎙
ur: پچھلے 3 دنوں کے آپ کے خیالات — ابھی دیر نہیں ہوئی 🎙
vi: Những suy nghĩ của bạn trong 3 ngày qua — vẫn chưa muộn đâu 🎙
zh_hans: 过去3天的感悟，现在录还来得及 🎙
zh_hant: 過去3天的感悟，現在錄還來得及 🎙

# このファイル
source: This file
ar: هذا الملف
bn: এই ফাইল
ca: Aquest fitxer
cs: Tento soubor
da: Denne fil
de: Diese Datei
el: Αυτό το αρχείο
es: Este archivo
fi: Tämä tiedosto
fr: Ce fichier
gu: આ ફાઇલ
he: קובץ זה
hi: यह फ़ाइल
hr: Ova datoteka
hu: Ez a fájl
id: File ini
it: Questo file
ja: このファイル
kn: ಈ ಫೈಲ್
ko: 이 파일
ml: ഈ ഫയൽ
mr: ही फाइल
ms: Fail ini
nb: Denne filen
nl: Dit bestand
or: ଏହି ଫାଇଲ୍
pa: ਇਹ ਫ਼ਾਈਲ
pl: Ten plik
pt_br: Este arquivo
pt_pt: Este ficheiro
ro: Acest fișier
ru: Этот файл
sk: Tento súbor
sl: Ta datoteka
sv: Den här filen
ta: இந்தக் கோப்பு
te: ఈ ఫైల్
th: ไฟล์นี้
tr: Bu dosya
uk: Цей файл
ur: یہ فائل
vi: Tệp này
zh_hans: 此文件
zh_hant: 此檔案

# このメモにわかりやすいタイトルをつけましょう
source: Add a descriptive title to this memo
ar: أضف عنواناً وصفياً لهذه المذكرة
de: Geben Sie diesem Memo einen aussagekräftigen Titel
es: Añade un título descriptivo a esta nota
fr: Ajoutez un titre descriptif à ce mémo
hi: इस मेमो को एक वर्णनात्मक शीर्षक दें
id: Tambahkan judul deskriptif untuk memo ini
it: Aggiungi un titolo descrittivo a questo memo
ja: このメモにわかりやすいタイトルをつけましょう
ko: 이 메모에 설명적인 제목을 추가하세요
nl: Voeg een beschrijvende titel toe aan deze notitie
pl: Dodaj opisowy tytuł do tej notatki
pt_br: Adicione um título descritivo a esta nota
pt_pt: Dê um título descritivo a esta nota
ru: Дайте этой заметке описательное название
sv: Lägg till en beskrivande titel för detta memo
th: เพิ่มชื่อที่อธิบายได้สำหรับบันทึกนี้
tr: Bu nota açıklayıcı bir başlık verin
vi: Đặt tiêu đề mô tả cho ghi chú này
zh_hans: 为这条备忘录添加一个描述性标题
zh_hant: 為這個備忘錄加上清晰的標題

# この録音には文字起こしデータが含まれていません。 新しい録音を行うと自動的に生成されます。
source: This recording does not contain transcription data. It will be generated automatically when you make a new recording.
ar: لا يحتوي هذا التسجيل على بيانات نسخ. سيتم إنشاؤها تلقائياً عند إجراء تسجيل جديد.
bn: এই রেকর্ডিংয়ে কোনো ট্রান্সক্রিপশন ডেটা নেই। নতুন রেকর্ডিং করলে এটি স্বয়ংক্রিয়ভাবে তৈরি হবে।
ca: Aquesta gravació no conté dades de transcripció. Es generaran automàticament quan facis una gravació nova.
cs: Tato nahrávka neobsahuje přepis. U nových nahrávek se vytvoří automaticky.
da: Denne optagelse indeholder ingen transskription. Den oprettes automatisk, når du laver en ny optagelse.
de: Diese Aufnahme enthält keine Transkriptionsdaten. Sie werden automatisch generiert, wenn Sie eine neue Aufnahme machen.
el: Αυτή η ηχογράφηση δεν περιέχει δεδομένα απομαγνητοφώνησης. Θα δημιουργούνται αυτόματα στις νέες ηχογραφήσεις.
es: Esta grabación no contiene datos de transcripción. Se generarán automáticamente cuando hagas una nueva grabación.
fi: Tässä äänitteessä ei ole litterointia. Se luodaan automaattisesti, kun teet uuden äänityksen.
fr: Cet enregistrement ne contient pas de données de transcription. Elles seront générées automatiquement lors d'un nouvel enregistrement.
gu: આ રેકોર્ડિંગમાં ટ્રાન્સક્રિપ્શન ડેટા નથી. નવું રેકોર્ડિંગ કરશો ત્યારે તે આપમેળે બનશે.
he: הקלטה זו אינה כוללת נתוני תמלול. הם ייווצרו אוטומטית בהקלטה חדשה.
hi: इस रिकॉर्डिंग में ट्रांसक्रिप्शन डेटा नहीं है। नई रिकॉर्डिंग करने पर यह स्वचालित रूप से बनाया जाएगा।
hr: Ova snimka ne sadrži transkripciju. Automatski će se izraditi kada snimite novu snimku.
hu: Ez a felvétel nem tartalmaz átiratot. Új felvétel készítésekor automatikusan létrejön.
id: Rekaman ini tidak berisi data transkripsi. Akan dibuat secara otomatis saat melakukan rekaman baru.
it: Questa registrazione non contiene dati di trascrizione. Verranno generati automaticamente quando effettuerai una nuova registrazione.
ja: この録音には文字起こしデータが含まれていません。 新しい録音を行うと自動的に生成されます。
kn: ಈ ರೆಕಾರ್ಡಿಂಗ್‌ನಲ್ಲಿ ಪ್ರತಿಲೇಖನ ಡೇಟಾ ಇಲ್ಲ. ಹೊಸದಾಗಿ ರೆಕಾರ್ಡ್ ಮಾಡಿದಾಗ ಅದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ರಚನೆಯಾಗುತ್ತದೆ.
ko: 이 녹음에는 문자 변환 데이터가 없습니다. 새 녹음을 하면 자동으로 생성됩니다.
ml: ഈ റെക്കോർഡിംഗിൽ ട്രാൻസ്ക്രിപ്ഷൻ ഡാറ്റയില്ല. പുതിയ റെക്കോർഡിംഗ് ചെയ്യുമ്പോൾ ഇത് സ്വയമേവ സൃഷ്ടിക്കപ്പെടും.
mr: या रेकॉर्डिंगमध्ये ट्रान्सक्रिप्शन डेटा नाही. नवीन रेकॉर्डिंग केल्यावर तो आपोआप तयार होईल.
ms: Rakaman ini tidak mengandungi data transkripsi. Ia akan dijana secara automatik apabila anda membuat rakaman baharu.
nb: Dette opptaket inneholder ingen transkripsjon. Den lages automatisk når du gjør et nytt opptak.
nl: Deze opname bevat geen transcriptiegegevens. Deze worden automatisch aangemaakt bij een nieuwe opname.
or: ଏହି ରେକର୍ଡିଂରେ ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ଡାଟା ନାହିଁ। ନୂଆ ରେକର୍ଡିଂ କଲେ ଏହା ସ୍ୱୟଂଚାଳିତ ଭାବେ ତିଆରି ହେବ।
pa: ਇਸ ਰਿਕਾਰਡਿੰਗ ਵਿੱਚ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਡਾਟਾ ਨਹੀਂ ਹੈ। ਨਵੀਂ ਰਿਕਾਰਡਿੰਗ ਕਰਨ ਉੱਤੇ ਇਹ ਆਪਣੇ-ਆਪ ਬਣ ਜਾਵੇਗਾ।
pl: To nagranie nie zawiera danych transkrypcji. Zostaną one wygenerowane automatycznie przy nowym nagraniu.
pt_br: Esta gravação não tem dados de transcrição. Eles serão gerados automaticamente nas próximas gravações.
pt_pt: Esta gravação não contém dados de transcrição. Serão gerados automaticamente quando fizer uma nova gravação.
ro: Această înregistrare nu conține date de transcriere. Acestea vor fi generate automat când faceți o înregistrare nouă.
ru: Эта запись не содержит данных транскрипции. Они будут сгенерированы автоматически при новой записи.
sk: Táto nahrávka neobsahuje prepis. Pri novom nahrávaní sa vytvorí automaticky.
sl: Ta posnetek ne vsebuje podatkov prepisa. Ustvarili se bodo samodejno, ko boste naredili nov posnetek.
sv: Den här inspelningen innehåller inga transkriptionsdata. De skapas automatiskt vid en ny inspelning.
ta: இந்த ரெக்கார்டிங்கில் உரையாக்கத் தரவு இல்லை. புதிதாகப் பதிவுசெய்யும்போது அது தானாக உருவாக்கப்படும்.
te: ఈ రికార్డింగ్‌లో ట్రాన్స్‌క్రిప్షన్ డేటా లేదు. మీరు కొత్తగా రికార్డ్ చేసినప్పుడు అది ఆటోమేటిక్‌గా రూపొందుతుంది.
th: การบันทึกนี้ไม่มีข้อมูลการถอดเสียง จะถูกสร้างโดยอัตโนมัติเมื่อทำการบันทึกใหม่
tr: Bu kayıtta transkripsiyon verisi bulunmuyor. Yeni bir kayıt yaptığınızda otomatik olarak oluşturulacaktır.
uk: Цей запис не містить транскрипції. Вона створюється автоматично під час нового запису.
ur: اس ریکارڈنگ میں ٹرانسکرپشن ڈیٹا نہیں ہے۔ نئی ریکارڈنگ کرنے پر یہ خود بخود بن جائے گا۔
vi: Bản ghi này không chứa dữ liệu phiên âm. Nó sẽ được tạo tự động khi bạn thực hiện ghi âm mới.
zh_hans: 此录音不包含转录数据。 当您进行新录音时，将自动生成。
zh_hant: 此錄音不包含轉錄資料。 進行新錄音時將自動產生。

# コピー
source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_pt: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# ご不便かけて申し訳ありません
source: I apologize for the inconvenience.
ar: أعتذر عن الإزعاج.
de: Ich entschuldige mich für die Unannehmlichkeiten."
es: Me disculpo por las molestias.
fr: Je m'excuse pour le dérangement.
hi: असुविधा के लिए मैं क्षमा चाहता हूं।
id: Saya mohon maaf atas ketidaknyamanan ini.
it: Mi scuso per l'inconveniente.
ja: ご不便かけて申し訳ありません
ko: 불편을 드려 죄송합니다.
nl: Mijn excuses voor het ongemak.
pl: Przepraszam za niedogodności.
pt_pt: Peço desculpas pelo inconveniente.
ru: Приношу извинения за неудобства.
sv: Jag ber om ursäkt för besväret.
th: ขอโทษสำหรับความไม่สะดวก
tr: Rahatsızlık için özür dilerim.
vi: Tôi xin lỗi vì sự bất tiện này.
zh_hans: 我为不便道歉。
zh_hant: 我為不便道歉。

# ご利用ありがとうございます！次の画面でアプリの評価をお願いします。
source: Thank you for using our service! Please rate the app on the next screen.
ar: شكراً لاستخدامك خدمتنا! يرجى تقييم التطبيق على الشاشة التالية.
de: Danke, dass Sie unseren Service nutzen! Bitte bewerten Sie die App auf dem nächsten Bildschirm.
es: ¡Gracias por usar nuestro servicio! Por favor, califica la aplicación en la próxima pantalla.
fr: Merci d'utiliser notre service ! Veuillez noter l'application sur l'écran suivant.
hi: हमारी सेवा का उपयोग करने के लिए धन्यवाद! कृपया अगली स्क्रीन पर ऐप को रेट करें।
id: Terima kasih telah menggunakan layanan kami! Silakan nilai aplikasi di layar berikutnya.
it: Grazie per aver utilizzato il nostro servizio! Per favore, valuta l'app nella prossima schermata.
ja: ご利用ありがとうございます！次の画面でアプリの評価をお願いします。
ko: 이용해 주셔서 감사합니다! 다음 화면에서 앱을 평가해 주세요.
nl: Bedankt voor het gebruik van onze service! Beoordeel de app op het volgende scherm.
pl: Dziękujemy za korzystanie z naszej usługi! Oceń aplikację na następnym ekranie.
pt_pt: Obrigado por usar nosso serviço! Por favor, avalie o aplicativo na próxima tela.
ru: Спасибо за использование нашего сервиса! Пожалуйста, оцените приложение на следующем экране.
sv: Tack för att du använder vår tjänst! Betygsätt appen på nästa skärm.
th: ขอบคุณที่ใช้บริการของเรา! กรุณาให้คะแนนแอปในหน้าถัดไป
tr: Servisimizi kullandığınız için teşekkür ederiz! Lütfen bir sonraki ekranda uygulamayı değerlendirin.
vi: Cảm ơn bạn đã sử dụng dịch vụ của chúng tôi! Vui lòng đánh giá ứng dụng trên màn hình tiếp theo.
zh_hans: 感谢您使用我们的服务！请在下一个屏幕上为应用评分。
zh_hant: 感謝您使用我們的服務！請在下一個畫面對應用程式進行評分

# ご意見・ご要望をお聞かせください
source: Please share your feedback
ar: يرجى مشاركة تعليقاتك
de: Bitte teilen Sie uns Ihr Feedback mit
es: Por favor, comparta sus comentarios
fr: Partagez vos commentaires
hi: कृपया अपनी प्रतिक्रिया साझा करें
id: Bagikan masukan Anda
it: Condividi il tuo feedback
ja: ご意見・ご要望をお聞かせください
ko: 피드백을 공유해 주세요
nl: Deel uw feedback
pl: Podziel się swoją opinią
pt_br: Por favor, compartilhe seu feedback
pt_pt: Por favor, partilhe o seu feedback
ru: Пожалуйста, поделитесь своим мнением
sv: Dela din feedback
th: กรุณาแบ่งปันความคิดเห็นของคุณ
tr: Lütfen geri bildiriminizi paylaşın
vi: Vui lòng chia sẻ phản hồi của bạn
zh_hans: 请分享您的反馈
zh_hant: 請分享您的回饋

# サイズ
source: Size
ar: الحجم
de: Größe
es: Tamaño
fr: Taille
hi: आकार
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
sv: Storlek
th: ขนาด
tr: Boyut
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

# サンプリング周波数
source: Sample Rate
ar: معدل أخذ العينات
bn: স্যাম্পল রেট
ca: Freqüència de mostreig
cs: Vzorkovací frekvence
da: Samplingfrekvens
de: Abtastfrequenz
el: Ρυθμός δειγματοληψίας
es: Frecuencia de muestreo
fi: Näytteenottotaajuus
fr: Fréquence d'échantillonnage
gu: સેમ્પલ રેટ
he: קצב דגימה
hi: सैंपल रेट
hr: Frekvencija uzorkovanja
hu: Mintavételezési frekvencia
id: Laju Sampel
it: Frequenza di campionamento
ja: サンプリング周波数
kn: ಸ್ಯಾಂಪಲ್ ರೇಟ್
ko: 샘플 레이트
ml: സാമ്പിൾ റേറ്റ്
mr: सॅम्पल रेट
ms: Kadar Sampel
nb: Samplingsfrekvens
nl: Bemonsteringsfrequentie
or: ସାମ୍ପଲ୍ ରେଟ୍
pa: ਸੈਂਪਲ ਰੇਟ
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
pt_pt: Taxa de amostragem
ro: Rată de eșantionare
ru: Частота дискретизации
sk: Vzorkovacia frekvencia
sl: Frekvenca vzorčenja
sv: Samplingsfrekvens
ta: மாதிரி விகிதம்
te: శాంపిల్ రేట్
th: อัตราการสุ่มตัวอย่าง
tr: Örnekleme frekansı
uk: Частота дискретизації
ur: سیمپل ریٹ
vi: Tần số lấy mẫu
zh_hans: 采样率
zh_hant: 取樣率

# シェア先を選択
source: Choose where to share
ar: اختر مكان المشاركة
de: Teilen-Ziel auswählen
es: Elegir dónde compartir
fr: Choisir où partager
hi: साझा करने की जगह चुनें
id: Pilih tempat berbagi
it: Scegli dove condividere
ja: シェア先を選択
ko: 공유 대상 선택
nl: Kies waar u wilt delen
pl: Wybierz miejsce udostępnienia
pt_br: Escolher onde compartilhar
pt_pt: Escolher onde partilhar
ru: Выберите, куда поделиться
sv: Välj var du vill dela
th: เลือกที่แชร์
tr: Paylaşılacak yeri seçin
vi: Chọn nơi chia sẻ
zh_hans: 选择分享目标
zh_hant: 選擇分享目標

# シンプルタスク管理
source: Simple Task Manager
ar: مدير المهام البسيط
hi: सरल कार्य प्रबंधक
id: Pengelola Tugas Sederhana
ja: シンプルタスク管理
ko: 간단 작업 관리자
nl: Eenvoudige taakbeheerder
pl: Prosty menedżer zadań
sv: Enkel uppgiftshanterare
th: ตัวจัดการงานอย่างง่าย

# シンプル文字起こし
source: Simple Transcription
ar: نسخ بسيط
hi: सरल ट्रांसक्रिप्शन
id: Transkripsi Sederhana
ja: シンプル文字起こし
ko: 간단 문자 변환
nl: Eenvoudige transcriptie
pl: Prosta transkrypcja
sv: Enkel transkription
th: การถอดเสียงอย่างง่าย

# シンプル録音
source: Simple Voice Recorder
ar: مسجل الصوت البسيط
bn: সহজ ভয়েস রেকর্ডার
ca: Gravadora de veu simple
cs: Jednoduchý diktafon
da: Enkel optager
de: Einfacher Sprachrekorder
el: Απλή Ηχογράφηση
es: Grabación Simple
fi: Helppo äänitin
fr: Enregistrement simple
gu: સરળ વૉઇસ રેકોર્ડર
he: הקלטה פשוטה
hi: सरल वॉइस रिकॉर्डर
hr: Jednostavni snimač
hu: Egyszerű hangrögzítő
id: Perekam Suara Sederhana
it: Registratore Vocale Semplice
ja: シンプル録音
kn: ಸರಳ ವಾಯ್ಸ್ ರೆಕಾರ್ಡರ್
ko: 심플 녹음
ml: ലളിതമായ വോയ്സ് റെക്കോർഡർ
mr: सोपा व्हॉइस रेकॉर्डर
ms: Perakam Suara Ringkas
nb: Enkel lydopptaker
nl: Eenvoudige spraakrecorder
or: ସରଳ ଭଏସ୍ ରେକର୍ଡର୍
pa: ਸੌਖਾ ਵੌਇਸ ਰਿਕਾਰਡਰ
pl: Prosty dyktafon
pt_br: Gravador de Voz Simples
pt_pt: Gravador de Voz
ro: Reportofon simplu
ru: Простой диктофон
sk: Jednoduchý diktafón
sl: Preprosti snemalnik zvoka
sv: Enkel röstinspelning
ta: எளிய குரல் ரெக்கார்டர்
te: సింపుల్ వాయిస్ రికార్డర్
th: เครื่องบันทึกเสียงอย่างง่าย
tr: Basit Ses Kaydedici
uk: Простий диктофон
ur: سادہ وائس ریکارڈر
vi: Máy ghi âm đơn giản
zh_hans: 简易语音录音机
zh_hant: 簡易錄音

# シンプル録音について
source: about Simple Recorder
ar: حول مسجل الصوت البسيط
de: über Simple Recorder"
es: acerca de Grabador de Voz Sencillo
fr: À propos de Simple Recorder
hi: सरल रिकॉर्डर के बारे में
id: Tentang Perekam Sederhana
it: informazioni su Registratore Semplice
ja: シンプル録音について
ko: 심플 녹음 정보
nl: Over eenvoudige recorder
pl: O prostym dyktafonie
pt_pt: sobre Gravador de Voz
ru: О Simple Recorder
sv: Om enkel inspelning
th: เกี่ยวกับเครื่องบันทึกอย่างง่าย
tr: Basit Kaydedici Hakkında
vi: Về Simple Recorder
zh_hans: 关于简易录音机
zh_hant: 關於簡易錄音器

# シンプル録音に満足していますか？
source: Are you satisfied with the this App.
ar: هل أنت راضٍ عن هذا التطبيق؟
de: Sind Sie mit dieser App zufrieden?
es: ¿Estás satisfecho con esta aplicación?
fr: Êtes-vous satisfait de cette application ?
hi: क्या आप इस ऐप से संतुष्ट हैं?
id: Apakah Anda puas dengan aplikasi ini?
it: Sei soddisfatto di questa app?
ja: シンプル録音に満足していますか？
ko: 이 앱에 만족하십니까?
nl: Bent u tevreden met deze app?
pl: Czy jesteś zadowolony z tej aplikacji?
pt_pt: Você está satisfeito com este aplicativo?
ru: Вы довольны этим приложением?
sv: Är du nöjd med den här appen?
th: คุณพอใจกับแอปนี้หรือไม่?
tr: Bu uygulamadan memnun musunuz?
vi: Bạn có hài lòng với ứng dụng này không?
zh_hans: 您对这个应用满意吗？
zh_hant: 您對這個應用程式滿意嗎？

# シンプル録音へようこそ！
source: Welcome to Simple Recording!
ar: مرحباً بك في تسجيل بسيط!
de: Willkommen bei Simple Recording!
es: ¡Bienvenido a Grabación Simple!
fr: Bienvenue sur Simple Recording !
hi: सरल रिकॉर्डिंग में आपका स्वागत है!
id: Selamat datang di Perekaman Sederhana!
it: Benvenuto in Simple Recording!
ja: シンプル録音へようこそ！
ko: 심플 녹음에 오신 것을 환영합니다!
nl: Welkom bij Eenvoudige opname!
pl: Witaj w prostym nagrywaniu!
pt_pt: Bem-vindo ao Simple Recording!
ru: Добро пожаловать в Simple Recording!
sv: Välkommen till Enkel inspelning!
th: ยินดีต้อนรับสู่การบันทึกอย่างง่าย!
tr: Simple Recording'e Hoş Geldiniz!
vi: Chào mừng đến với Simple Recording!
zh_hans: 欢迎使用简易录音！
zh_hant: 歡迎使用簡易錄音！

# スキップ
source: Skip
ar: تخطي
bn: এড়িয়ে যান
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Saltar
fi: Ohita
fr: Passer
gu: છોડો
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
kn: ಸ್ಕಿಪ್
ko: 건너뛰기
ml: ഒഴിവാക്കുക
mr: वगळा
ms: Langkau
nb: Hopp over
nl: Overslaan
or: ଛାଡ଼ନ୍ତୁ
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omiteți
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
ta: தவிர்
te: స్కిప్
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# ステップ %lld / %lld
source: Step %lld / %lld
ar: الخطوة %1$lld / %2$lld
bn: ধাপ %1$lld / %2$lld
ca: Pas %lld de %lld
cs: Krok %lld / %lld
da: Trin %lld af %lld
de: Schritt %lld / %lld
el: Βήμα %lld / %lld
es: Paso %lld / %lld
fi: Vaihe %lld/%lld
fr: Étape %lld / %lld
gu: પગલું %1$lld / %2$lld
he: שלב %lld מתוך %lld
hi: चरण %1$lld / %2$lld
hr: Korak %lld / %lld
hu: Lépés: %lld / %lld
id: Langkah %1$lld / %2$lld
it: Passo %lld / %lld
ja: ステップ %lld / %lld
kn: ಹಂತ %lld / %lld
ko: 단계 %1$lld / %2$lld
ml: ഘട്ടം %lld / %lld
mr: पायरी %1$lld / %2$lld
ms: Langkah %lld / %lld
nb: Trinn %lld av %lld
nl: Stap %1$lld / %2$lld
or: ପଦକ୍ଷେପ %1$lld / %2$lld
pa: ਪੜਾਅ %1$lld / %2$lld
pl: Krok %1$lld / %2$lld
pt_br: Passo %lld de %lld
pt_pt: Passo %lld / %lld
ro: Pasul %lld / %lld
ru: Шаг %lld / %lld
sk: Krok %lld / %lld
sl: Korak %lld / %lld
sv: Steg %1$lld / %2$lld
ta: படி %lld / %lld
te: దశ %lld / %lld
th: ขั้นตอน %1$lld / %2$lld
tr: Adım %lld / %lld
uk: Крок %lld з %lld
ur: مرحلہ %lld / %lld
vi: Bước %lld / %lld
zh_hans: 步骤 %lld / %lld
zh_hant: 步驟 %lld / %lld

# ステップ 1/2
source: Step 1 of 2
ar: الخطوة ١ من ٢
de: Schritt 1 von 2
es: Paso 1 de 2
fr: Étape 1 sur 2
hi: चरण 1 / 2
id: Langkah 1 dari 2
it: Passo 1 di 2
ja: ステップ 1/2
ko: 1단계 / 2
nl: Stap 1 van 2
pl: Krok 1 z 2
pt_pt: Passo 1 de 2
ru: Шаг 1 из 2
sv: Steg 1 av 2
th: ขั้นตอนที่ 1 จาก 2
tr: Adım 1/2
vi: Bước 1/2
zh_hans: 第1步，共2步
zh_hant: 第1步，共2步

# ステップ 2/2
source: Step 2 of 2
ar: الخطوة ٢ من ٢
de: Schritt 2 von 2
es: Paso 2 de 2
fr: Étape 2 sur 2
hi: चरण 2 / 2
id: Langkah 2 dari 2
it: Passo 2 di 2
ja: ステップ 2/2
ko: 2단계 / 2
nl: Stap 2 van 2
pl: Krok 2 z 2
pt_pt: Passo 2 de 2
ru: Шаг 2 из 2
sv: Steg 2 av 2
th: ขั้นตอนที่ 2 จาก 2
tr: Adım 2/2
vi: Bước 2/2
zh_hans: 第2步，共2步
zh_hant: 第2步，共2步

# すでに録音中です。
source: Already recording.
ar: التسجيل قيد التشغيل بالفعل.
bn: ইতিমধ্যেই রেকর্ডিং চলছে।
ca: Ja s'està gravant.
cs: Nahrávání již probíhá.
da: Der optages allerede.
de: Es läuft bereits eine Aufnahme.
el: Η ηχογράφηση βρίσκεται ήδη σε εξέλιξη.
es: Ya se está grabando.
fi: Äänitys on jo käynnissä.
fr: Un enregistrement est déjà en cours.
gu: રેકોર્ડિંગ પહેલેથી ચાલુ છે.
he: כבר מתבצעת הקלטה.
hi: रिकॉर्डिंग पहले से चल रही है।
hr: Snimanje je već u tijeku.
hu: Már folyamatban van egy felvétel.
id: Perekaman sudah berjalan.
it: Una registrazione è già in corso.
ja: すでに録音中です。
kn: ಈಗಾಗಲೇ ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿದೆ.
ko: 이미 녹음 중입니다.
ml: ഇതിനകം റെക്കോർഡ് ചെയ്യുന്നുണ്ട്.
mr: रेकॉर्डिंग आधीच सुरू आहे.
ms: Sudah sedang merakam.
nb: Et opptak pågår allerede.
nl: Er wordt al opgenomen.
or: ପୂର୍ବରୁ ରେକର୍ଡିଂ ଚାଲିଛି।
pa: ਰਿਕਾਰਡਿੰਗ ਪਹਿਲਾਂ ਹੀ ਚੱਲ ਰਹੀ ਹੈ।
pl: Nagrywanie już trwa.
pt_br: Já existe uma gravação em andamento.
pt_pt: Já está a gravar.
ro: Înregistrarea este deja în curs.
ru: Запись уже идёт.
sk: Nahrávanie už prebieha.
sl: Snemanje že poteka.
sv: Inspelning pågår redan.
ta: ஏற்கனவே பதிவாகிறது.
te: ఇప్పటికే రికార్డ్ అవుతోంది.
th: กำลังบันทึกเสียงอยู่แล้ว
tr: Zaten kayıt yapılıyor.
uk: Запис уже триває.
ur: ریکارڈنگ پہلے سے جاری ہے۔
vi: Bạn đang ghi âm rồi.
zh_hans: 已在录音中。
zh_hant: 已經在錄音中。

# スピードメーター
source: Speedometer
ar: عداد السرعة
hi: स्पीडोमीटर
ja: スピードメーター
ko: 속도계
nl: Snelheidsmeter
pl: Prędkościomierz
sv: Hastighetsmätare
th: มาตรวัดความเร็ว

# スマート動画プレイヤー
source: Smart Video Player
ar: مشغل فيديو ذكي
hi: स्मार्ट वीडियो प्लेयर
id: Pemutar Video Cerdas
ja: スマート動画プレイヤー
ko: 스마트 동영상 플레이어
nl: Slimme videospeler
pl: Inteligentny odtwarzacz wideo
sv: Smart videospelare
th: เครื่องเล่นวิดีโออัจฉริยะ

# その後 %@%@
source: Then %1$@%2$@
ar: ثم %1$@%2$@
bn: তারপর %1$@%2$@
ca: Després %1$@%2$@
cs: Poté %1$@%2$@
da: Derefter %1$@%2$@
de: Dann %1$@%2$@
el: Στη συνέχεια %1$@%2$@
es: Luego %1$@%2$@
fi: Sitten %1$@%2$@
fr: Ensuite %1$@%2$@
gu: પછી %1$@%2$@
he: לאחר מכן %1$@%2$@
hi: फिर %1$@%2$@
hr: Zatim %1$@%2$@
hu: Utána %1$@%2$@
id: Kemudian %1$@%2$@
it: Poi %1$@%2$@
ja: その後 %1$@%2$@
kn: ನಂತರ %1$@%2$@
ko: 이후 %1$@%2$@
ml: തുടർന്ന് %1$@%2$@
mr: नंतर %1$@%2$@
ms: Kemudian %1$@%2$@
nb: Deretter %1$@%2$@
nl: Daarna %1$@%2$@
or: ତା’ପରେ %1$@%2$@
pa: ਫਿਰ %1$@%2$@
pl: Następnie %1$@%2$@
pt_br: Depois %1$@%2$@
pt_pt: Depois %1$@%2$@
ro: Apoi %1$@%2$@
ru: Затем %1$@%2$@
sk: Potom %1$@%2$@
sl: Nato %1$@%2$@
sv: Sedan %1$@%2$@
ta: பிறகு %1$@%2$@
te: ఆ తర్వాత %1$@%2$@
th: จากนั้น %1$@%2$@
tr: Sonra %1$@%2$@
uk: Потім %1$@%2$@
ur: پھر %1$@%2$@
vi: Sau đó %1$@%2$@
zh_hans: 然后 %1$@%2$@
zh_hant: 然後 %1$@%2$@

# タイトル
source: Title
ar: العنوان
bn: শিরোনাম
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
gu: શીર્ષક
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
kn: ಶೀರ್ಷಿಕೆ
ko: 제목
ml: ശീർഷകം
mr: शीर्षक
ms: Tajuk
nb: Tittel
nl: Titel
or: ଶୀର୍ଷକ
pa: ਸਿਰਲੇਖ
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Заголовок
sk: Názov
sl: Naslov
sv: Titel
ta: தலைப்பு
te: శీర్షిక
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# チュートリアルをスキップ
source: Skip Tutorial
ar: تخطي البرنامج التعليمي
bn: টিউটোরিয়াল এড়িয়ে যান
ca: Omet el tutorial
cs: Přeskočit průvodce
da: Spring vejledning over
de: Tutorial überspringen
el: Παράλειψη οδηγού
es: Omitir tutorial
fi: Ohita opastus
fr: Passer le tutoriel
gu: ટ્યુટોરિયલ છોડો
he: דילוג על ההדרכה
hi: ट्यूटोरियल छोड़ें
hr: Preskoči vodič
hu: Bemutató kihagyása
id: Lewati Tutorial
it: Salta tutorial
ja: チュートリアルをスキップ
kn: ಟ್ಯುಟೋರಿಯಲ್ ಸ್ಕಿಪ್ ಮಾಡಿ
ko: 튜토리얼 건너뛰기
ml: ട്യൂട്ടോറിയൽ ഒഴിവാക്കുക
mr: ट्यूटोरियल वगळा
ms: Langkau Tutorial
nb: Hopp over veiledningen
nl: Tutorial overslaan
or: ଟ୍ୟୁଟୋରିଆଲ୍ ଛାଡ଼ନ୍ତୁ
pa: ਟਿਊਟੋਰੀਅਲ ਛੱਡੋ
pl: Pomiń samouczek
pt_br: Pular tutorial
pt_pt: Ignorar tutorial
ro: Omiteți tutorialul
ru: Пропустить обучение
sk: Preskočiť návod
sl: Preskoči vodič
sv: Hoppa över guide
ta: பயிற்சியைத் தவிர்
te: ట్యుటోరియల్ స్కిప్ చేయి
th: ข้ามบทแนะนำ
tr: Öğreticiyi atla
uk: Пропустити навчання
ur: ٹیوٹوریل چھوڑیں
vi: Bỏ qua hướng dẫn
zh_hans: 跳过教程
zh_hant: 略過教學
